export const data = [
  {
    "country": "Россия",
    "capital": "Москва",
    "coordinates": [55.5815245, 36.8251383],
    "currency": "RUB",
    "ISOCode": "RU",
    "timezone": "UTC+3",
    "imageURL": "https://images.unsplash.com/photo-1572969176403-0d6e50b9ee5a",
    "videoURL": "https://youtu.be/YrNxPr4PKQo",
    "desc": "Крупнейшая страна мира, расположенная в Восточной Европе и Северной Азии и омываемая водами Тихого и Северного Ледовитого океанов. Ландшафт России крайне разнообразен: на ее территории есть и тундра, и леса, и субтропические пляжи. В Большом театре в Москве и Мариинском театре в Санкт-Петербурге выступают балетные труппы, снискавшие всемирную славу. Санкт-Петербург, основанный императором Петром I, известен своим Зимним дворцом в стиле барокко, в котором размещается часть обширной художественной коллекции музея \"Эрмитаж\".",
    "attractions": [
      {
        "name": "Дворцовая площадь",
        "imageURL": "https://images.unsplash.com/photo-1554844344-c34ea04258c4",
        "desc": "Главная площадь Санкт-Петербурга, архитектурный ансамбль, возникший во второй половине XVIII — первой половине XIX века. Площадь образуют памятники истории и культуры федерального значения: Зимний дворец, Здание штаба Гвардейского корпуса, Здание Главного штаба с Триумфальной аркой, Александровская колонна. Её размеры составляют около 5,4 га; существует так же неверная оценка в 8 га. В составе исторической застройки центра Санкт-Петербурга площадь включена в список Всемирного наследия и является пешеходной зоной."
      },
      {
        "name": "Храм Василия Блаженного",
        "imageURL": "https://images.unsplash.com/photo-1559031230-b99456c7da6e",
        "desc": "Православный храм на Красной площади в Москве, памятник русской архитектуры. Собор входит в российский список объектов Всемирного наследия ЮНЕСКО и является филиалом Государственного исторического музея."
      },
      {
        "name": "Казанский кремль",
        "imageURL": "https://images.unsplash.com/photo-1504615458222-979e04d69a27",
        "desc": "Древнейшая часть и цитадель Казани, комплекс архитектурных, исторических и археологических памятников, раскрывающих многовековую историю города: археологические остатки первого (XII—XIII вв.), второго (XIV—XV вв.) и третьего городищ (XV—XVI вв.); белокаменный кремль, ряд храмов и зданий, имеющих большую историко-архитектурную и культурную ценность."
      },
      {
        "name": "Озеро Байкал",
        "imageURL": "https://images.unsplash.com/photo-1548130729-90d4d11826f8",
        "desc": "Огромное древнее озеро в горах Сибири к северу от монгольской границы. Байкал считается самым глубоким озером в мире. Он окружен сетью пешеходных маршрутов, называемых Большой байкальской тропой. Деревня Листвянка, расположенная на западном берегу озера, – популярная отправная точка для летних экскурсий. Зимой здесь можно кататься на коньках и собачьих упряжках."
      },
      {
        "name": "Московское метро",
        "imageURL": "https://images.unsplash.com/photo-1559943098-27706287dbec",
        "desc": "Московское метро считается самым красивым в мире, и это мнение обоснованно. Действительно великолепные станции расположены в центральной части Москвы. Это станции, построенные в период до 1970 года. После этого времени уже не появлялись столь богато декорированные подземные дворцы."
      },
      {
        "name": "Горный курорт Роза Хутор",
        "imageURL": "https://images.unsplash.com/photo-1553439630-3289a6bf09a7",
        "desc": "Экстрим-парк «Роза Хутор» — спортивный комплекс, расположенный на территории горнолыжного комплекса «Роза Хутор» к западу от плато Роза хутор, на котором находится горная олимпийская деревня. Экстрим-парк был построен для проведения соревнований зимних Олимпийских игр 2014 года по сноуборду и фристайлу."
      }
    ]
  },
  {
    "country": "Чехия",
    "capital": "Прага",
    "coordinates": [50.073658, 14.418540],
    "currency": "CZK",
    "ISOCode": "CZ",
    "timezone": "UTC+1",
    "imageURL": "https://images.unsplash.com/photo-1458150945447-7fb764c11a92",
    "videoURL": "https://youtu.be/DaHgJP1MbtA",
    "desc": "Страна в Центральной Европе, которая славится своими изысканно украшенными замками, богатой историей и пивом. Главными достопримечательностями Праги, столицы страны, являются Пражский Град IX века – хорошо сохранившаяся средневековая часть города – и Карлов мост с его статуями. Чески-Крумлов, небольшой город в Южной Богемии, примечателен своей архитектурой, в которой сочетается готика, ренессанс и барокко. В его старинных зданиях открыто множество магазинов и ресторанов.",
    "attractions": [
      {
        "name": "Пражский Град",
        "imageURL": "https://images.unsplash.com/photo-1555869635-f8c81496cea3",
        "desc": "Крепость в Праге, занимает восточную часть длинного утёса, который тянется от Петршинского холма. На юге соединяется с районом Мала-Страна, на севере ограничен Оленьим рвом. Пражский Град представляет собой комплекс зданий, храмов и фортификационных сооружений, располагающихся вокруг трёх главных дворов, площади Святого Георгия и Иржской улицы. Архитектурная доминанта — собор Святого Вита."
      },
      {
        "name": "Карлов мост",
        "imageURL": "https://images.unsplash.com/photo-1564511287568-54483b52a35e",
        "desc": "Мост является связующим звеном между Пражским градом и Старым Городом. Через мост вела так называемая «Королевская дорога». С мостом связаны многие ключевые события в истории города."
      },
      {
        "name": "Крумловский замок",
        "imageURL": "https://images.unsplash.com/photo-1578574052046-4771b6e0a2fa",
        "desc": "Замок в Южной Чехии в городе Чески-Крумлов, расположенном в 170 км от Праги. Считается вторым по величине замком Чехии после Пражского града."
      },
      {
        "name": "Карлштейн",
        "imageURL": "https://images.unsplash.com/photo-1532631449645-44b8c4f10a68",
        "desc": "Готический замок, возведённый императором Карлом IV в XIV веке в 28 км юго-западнее Праги в Чехии."
      },
      {
        "name": "Голашовице",
        "imageURL": "https://upload.wikimedia.org/wikipedia/commons/b/b9/Holašovice4.JPG",
        "desc": "Образец традиционной центральноевропейской деревни. В деревне представлены множество сельских зданий XVIII—XIX веков в стиле, известном как южно-чешское народное барокко."
      },
      {
        "name": "Колонна Пресвятой Троицы",
        "imageURL": "https://images.unsplash.com/photo-1610149974425-2f67df58cb2a",
        "desc": "Колонна Пресвятой Троицы является религиозным памятником, воздвигнутым в знак благодарности за избавление от эпидемии чумы."
      }
    ]
  },
  {
    "country": "Исландия",
    "capital": "Рейкьявик",
    "coordinates": [64.7418368, 21.49399864],
    "currency": "ISK",
    "ISOCode": "IS",
    "timezone": "UTC+0",
    "imageURL": "https://images.unsplash.com/photo-1465353471565-b77e538f34c9",
    "videoURL": "https://youtu.be/vzSHcyXfNPw",
    "desc": "Островное государство, расположенное на западе Северной Европы в северной части Атлантического океана (к северо-западу от Великобритании), на севере и северо-востоке омывается Северным Ледовитым океаном. Территория государства состоит из одноимённого острова площадью 103 тыс. км² и небольших островков около него. Исландия является членом-основателем НАТО и членом Шенгенского соглашения, но не является членом Европейского союза.",
    "attractions": [
      {
        "name": "Ботанический сад Рейкьявика",
        "imageURL": "https://images.unsplash.com/photo-1563714193017-5a5fb60bc02b",
        "desc": "Ботанический сад в Рейкьявике основан 18 августа 1961 года на территории городского парка в современном районе Лёйгардалюр в центре Рейкьявика. История ботанического сада фактически началась с того, что город Рейкьявик получил от Университета Исландии коллекцию из 200 видов исландских растений."
      },
      {
        "name": "Гюдльфосс",
        "imageURL": "https://images.unsplash.com/photo-1603226851957-1768f812309b",
        "desc": "Водопад Гюдльфосс находится на реке Хвитау, в долине Хёйкадалюр, на юге Исландии."
      },
      {
        "name": "Лаутрабьярг",
        "imageURL": "https://images.unsplash.com/photo-1580644553318-97fcbb63cc02",
        "desc": "Представляет собой 14 км сплошных утёсов высотой 440 м, населённых миллионами птиц. Крупнейший птичий базар в Европе. Здесь встречаются тупики, северные олуши, кайры и гагарки. На шхерах лежат морские котики."
      },
      {
        "name": "Ватнайёкюдль",
        "imageURL": "https://images.unsplash.com/photo-1586532366150-31b1fce7f6da",
        "desc": "Крупнейший ледник на острове Исландия. Располагается в юго-восточной части острова и занимает 8 % его территории."
      },
      {
        "name": "Национальный парк Йёкюльсаургльювюр",
        "imageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Asbyrgi_Canyon_Iceland_2005.JPG/1280px-Asbyrgi_Canyon_Iceland_2005.JPG",
        "desc": "Этот парк захватывает своими видами на разнообразие и неповторимость вулканических гор и каньонов. Восемь тысяч лет назад один вулкан возник прямо под рекой и в результате мощного извержения, со смесью скал, пара и воды образовалось то, что сейчас называется Йёкюльсаургльювюр."
      },
      {
        "name": "Деревня Скоугар",
        "imageURL": "https://images.unsplash.com/photo-1579524801828-22363e926cbb",
        "desc": "Здесь находится музей транспорта «Скоугасабн», открытый для посетителей круглый год. Имеется церковь и старая школа, за которой растёт небольшой лес. В окрестностях — несколько заброшенных ферм, в которых можно свободно побывать."
      }
    ]
  },
  {
    "country": "Великобритания",
    "capital": "Лондон",
    "coordinates": [51.3026, 0.0739],
    "currency": "GBP",
    "ISOCode": "GB",
    "timezone": "UTC+0",
    "imageURL": "https://images.unsplash.com/photo-1546168924-4b5ef337005c",
    "videoURL": "https://youtu.be/0kXCPo7c63I",
    "desc": "Великобритания — одно из крупнейших государств Европы. Бывший центр мировой империи, Великобритания и сейчас играет важную роль в международных делах. Английский язык стал вторым языком во многих странах мира; он преобладает в интернете и других международных средствах связи. Экономика Великобритании — девятая в мире по уровню развития; военный бюджет страны — один из самых высоких в мире.",
    "attractions": [
      {
        "name": "Лондонский Сити",
        "imageURL": "https://images.unsplash.com/photo-1483125078247-1a358ff363d3",
        "desc": "Сити является крупным деловым и финансовым центром, наряду с Нью-Йорком он считается мировым финансовым центром[3]; на протяжении XIX века Сити был главным бизнес-центром в мире и продолжает оставаться одной из столиц мирового бизнеса и по сей день."
      },
      {
        "name": "Лондонский глаз",
        "imageURL": "https://images.unsplash.com/photo-1546885692-8e7c1b59da2c",
        "desc": "Колесо обозрения в Лондоне, расположенное в районе Ламбет на южном берегу Темзы. Крупнейшее в Европе и одно из крупнейших в мире. Открыто в марте 2000 г."
      },
      {
        "name": "Тауэрский мост",
        "imageURL": "https://images.unsplash.com/photo-1598899246709-c8273815f3ef",
        "desc": "Комбинированный подвесной (висячий) и разводной (раскрывающийся) мост в центре Лондона над рекой Темзой, недалеко от Лондонского Тауэра."
      },
      {
        "name": "Биг-Бен",
        "imageURL": "https://images.unsplash.com/photo-1529655683826-aba9b3e77383",
        "desc": "Популярное туристическое название часовой башни Вестминстерского дворца. Официальное название башни с 2012 года — Башня Елизаветы."
      },
      {
        "name": "Стоунхендж",
        "imageURL": "https://images.unsplash.com/photo-1587447799393-4a52e64dfab9",
        "desc": "Один из самых знаменитых археологических памятников в мире, Стоунхендж состоит из кольцевых и подковообразных сооружений, построенных из больших менгиров. Он находится в центре самого плотного комплекса памятников неолита и бронзового века в Англии."
      },
      {
        "name": "Дартмур",
        "imageURL": "https://images.unsplash.com/photo-1603354723412-2fbcce27fa30",
        "desc": "В Дартмуре археологи находят многочисленные свидетельства доисторической жизнедеятельности человека — первобытные стоянки, неолитические поселения, дороги и святилища. Характерными для Дартмура являются древние мосты из обтесанных гранитных плит, переброшенных через реки и ручьи. В Дартмуре, в пещерах близ города Торки, обнаружены древнейшие следы пребывания человека на Британских островах."
      }
    ]
  },
  {
    "country": "Дания",
    "capital": "Копенгаген",
    "coordinates": [55.4113, 12.3500],
    "currency": "DKK",
    "ISOCode": "DK",
    "timezone": "UTC+1",
    "imageURL": "https://images.unsplash.com/photo-1513622470522-26c3c8a854bc",
    "videoURL": "https://youtu.be/uKC8faTo6KI",
    "desc": "Государство в Северной Европе, старший член содружества Датского Соединённого королевства, в которое также входят Фарерские острова и автономная территория Гренландия. На сегодняшний день Дания является наиболее густонаселённым государством Скандинавии.",
    "attractions": [
      {
        "name": "Фредериксборг",
        "imageURL": "https://images.unsplash.com/photo-1613847103287-bd7ce7155b87",
        "desc": "Резиденция датских королей в городе Хиллерёд, один из общепризнанных шедевров скандинавского ренессанса. Построен королём Кристианом IV на рубеже XVI и XVII вв. С 1882 года открыт для свободного посещения как Музей национальной истории."
      },
      {
        "name": "Кронборг",
        "imageURL": "https://images.unsplash.com/photo-1586797222690-e8a311ed2598",
        "desc": "Замок в Дании, рядом с городом Хельсингёр на северо-восточной оконечности острова Зеландия. В этом месте ширина пролива Эресунн между Данией и Швецией составляет всего 4 км, что придавало замку важное военно-стратегическое значение в течение долгого времени."
      },
      {
        "name": "Кристиансборг",
        "imageURL": "https://images.unsplash.com/photo-1612178587282-cb2d40810c4d",
        "desc": "Датский королевский дворец с 1740 года, построенный на месте Копенгагенского замка 1167 года; после 1849 года до настоящего времени здание датского парламента Фолькетинга. Расположен в старой части Копенгагена, на небольшом острове Слотсхольмен. Является одной из архитектурных достопримечательностей датского королевства."
      },
      {
        "name": "Русалочка (статуя)",
        "imageURL": "https://images.unsplash.com/photo-1573386843695-7d98e77ad72b",
        "desc": "Статуя, изображающая персонажа из сказки «Русалочка» Ханса Кристиана Андерсена. Расположена в порту Копенгагена."
      },
      {
        "name": "Национальный парк Вадден-Си",
        "imageURL": "https://images.unsplash.com/photo-1546196806-72160d8c0d2a",
        "desc": "Национальный парк с морем, болотами и барьерными островами, который посещают миллионы перелетных птиц."
      },
      {
        "name": "Фарерские острова",
        "imageURL": "https://images.unsplash.com/photo-1527346944637-89b61119597c",
        "desc": "Автономный регион, входящий в состав Королевства Дания. Горы, долины, зеленые луга, отвесные скалы и тысячи видов птиц, обитающих на архипелаге, привлекают сюда любителей пешего туризма и дикой природы."
      }
    ]
  },
  {
    "country": "Швейцария",
    "capital": "Берн",
    "coordinates": [46.5700, 7.2700],
    "currency": "CHF",
    "ISOCode": "CH",
    "timezone": "UTC+1",
    "imageURL": "https://images.unsplash.com/photo-1560923405-91714db6a345",
    "videoURL": "https://youtu.be/oZRBUBbfIJ8",
    "desc": "Суверенное государство, федеративная республика, состоящая из 26 кантонов с федеральными властями в Берне. Швейцария расположена на стыке западной, центральной и южной Европы, не имеет выхода к морю и граничит с Италией на юге, Францией на западе, Германией на севере и Австрией и Лихтенштейном на востоке. Страна географически разделена между Альпами, швейцарским плато и Юрой.",
    "attractions": [
      {
        "name": "Шильонский замок",
        "imageURL": "https://images.unsplash.com/photo-1600037795601-4cece336e39c",
        "desc": "Шильонский замок стоит на скале, незначительно возвышающейся над поверхностью озера, и соединён с берегом мостом. Сочетание природных условий и особенностей постройки позволяли замку контролировать стратегически важную дорогу, пролегавшую между озером и горами. Долгое время эта дорога к Сен-Бернарскому перевалу служила единственным транспортным путём из Северной Европы в Южную."
      },
      {
        "name": "Озеро Лугано",
        "imageURL": "https://images.unsplash.com/photo-1611349020649-f7079a81e14c",
        "desc": "Лугано считается превосходным местом для тех кто нуждается в отдыхе и восстановлении сил: при незначительных поражениях дыхательных путей, для ревматиков, золотушных и перенёсших воспаление органов дыхания. Озерные купанья, теплые ванны, превосходный виноград, 2 слабых железистых источника. Курортный сезон продолжается с мая по октябрь."
      },
      {
        "name": "Маттерхорн",
        "imageURL": "https://images.unsplash.com/photo-1470104240373-bc1812eddc9f",
        "desc": "Маттерхорн является популярным объектом альпинизма в Альпах. Ежегодно несколько тысяч человек пытаются взойти на вершину."
      },
      {
        "name": "Террасные виноградники Лаво",
        "imageURL": "https://images.unsplash.com/photo-1598994332897-5f1b54cf89c2",
        "desc": "Этот винодельческий регион сыграл существенную роль в развитии экономики близлежащей Лозанны и края в целом. Сейчас здесь расположены 14 муниципалитетов и 6 винодельческих биологически контролируемых хозяйств."
      },
      {
        "name": "Капельбрюкке",
        "imageURL": "https://images.unsplash.com/photo-1610388814883-288a729a3dda",
        "desc": "Cтаринный мост в швейцарском городе Люцерне на реке Ройс. Самый древний деревянный крытый мост в Европе, одна из главных достопримечательностей Швейцарии и символ города Люцерна."
      },
      {
        "name": "Ретийская железная дорога",
        "imageURL": "https://images.unsplash.com/photo-1553670590-f58a6135f69e",
        "desc": "Сеть узкоколейных железных дорог в Швейцарии, являющаяся крупнейшей акционерной железной дорогой в этой стране. Большая часть сети железных дорог компании пролегает в пределах кантона Граубюнден."
      }
    ]
  },
  {
    "country": "Болгария",
    "capital": "София",
    "coordinates": [42.4200, 23.2000],
    "currency": "BGN",
    "ISOCode": "BG",
    "timezone": "UTC+2",
    "imageURL": "https://images.unsplash.com/photo-1594803294810-c860e5d29e07",
    "videoURL": "https://youtu.be/6bHznAkSq4w",
    "desc": "Государство в Юго-Восточной Европе, в восточной части Балканского полуострова, занимает 22 % его площади. На востоке омывается Чёрным морем. Одними из основных отраслей экономики также являются туризм и сфера услуг. Большинство туристов посещают курорт либо летний, либо зимний в соответствии с сезоном. Перспектива развития туризма в Болгарии радужная, страна имеет и культурные и природные достопримечательности. В 2015 году газета Daily Mail назвала курорты Болгарии самыми недорогими в Европе.",
    "attractions": [
      {
        "name": "Солнечный берег",
        "imageURL": "https://images.unsplash.com/photo-1573621959350-7591ff751b3f",
        "desc": "Расположен у залива в Чёрном море с пляжем, длиной 10 км и шириной в центральной части до 100 м, покрытым мелким жёлтым песком."
      },
      {
        "name": "Албена",
        "imageURL": "https://images.unsplash.com/photo-1540390764840-66094e007514",
        "desc": "Курорт Албена открыт 24 августа 1969 года и расположен в красивом заливе черноморского побережья Болгарии."
      },
      {
        "name": "Рила",
        "imageURL": "https://images.unsplash.com/photo-1586160451082-a9fbcd1cb52a",
        "desc": "Горный массив в юго-западной Болгарии. Высочайшая точка массива — гора Мусала. В горах развит туризм — альпинизм, горнолыжный спорт и др. Кроме того, в Риле расположено несколько крупных курортов с минеральными источниками, самый известный — Боровец."
      },
      {
        "name": "Приморско",
        "imageURL": "https://images.unsplash.com/photo-1558599392-4d657972ae79",
        "desc": "На побережье возле Приморско находится множество руин древних и больших городов. Позднее всех был разрушен город Ранули, находящийся на холме Волчаново кале, и бывший в древности одним из самых больших приморских городов. Остатки городских стен окружают площадь около 30 гектаров. Историки считают, что это один из крупнейших городов-крепостей в Болгарии. В период расцвета он был центром данной области."
      },
      {
        "name": "Старый город Несебр",
        "imageURL": "https://images.unsplash.com/photo-1594486664722-9e434f2cdcfb",
        "desc": "С античности до наших дней сохранились руины крепостной стены, башни, ворота, рельефы. В 1983 году район старого города Несебыр был включен в список Всемирного наследия ЮНЕСКО. В старой части города проходят интенсивные археологические изыскания. При раскопках были обнаружены развалины церкви постройки IX века н. э., а также остатки византийских терм."
      },
      {
        "name": "Белоградчик",
        "imageURL": "https://images.unsplash.com/photo-1562255168-a2d706185168",
        "desc": "Главные достопримечательности — старинная крепость и Белоградчикские скалы причудливых очертаний. Вблизи города также находится Белоградчикская обсерватория."
      }
    ]
  },
  {
    "country": "Италия",
    "capital": "Рим",
    "coordinates": [41.5400, 12.3000],
    "currency": "EUR",
    "ISOCode": "IT",
    "timezone": "UTC+1",
    "imageURL": "https://images.unsplash.com/photo-1512064444180-54b51a475aa7",
    "videoURL": "https://youtu.be/jLgcah7bpl4",
    "desc": "Средиземноморское государство в Южной Европе с длинной береговой линией, которое оказало огромное влияние на западную культуру и кухню. На территории столицы страны, Рима, находится государство Ватикан, а также всемирно известные музеи и древние руины.",
    "attractions": [
      {
        "name": "Колизей",
        "imageURL": "https://images.unsplash.com/photo-1556958553-99a9dff36a7e",
        "desc": "Амфитеатр, памятник архитектуры Древнего Рима, наиболее известное и одно из самых грандиозных сооружений Древнего мира, сохранившихся до нашего времени."
      },
      {
        "name": "Пизанская башня",
        "imageURL": "https://images.unsplash.com/photo-1414438992182-69e404046f80",
        "desc": "Колокольная башня, часть ансамбля городского собора Санта-Мария-Ассунта в городе Пиза, получившая всемирную известность благодаря непреднамеренному наклону."
      },
      {
        "name": "Чинкве-Терре",
        "imageURL": "https://images.unsplash.com/photo-1612868715291-8c1a5b4940aa",
        "desc": "Национальный парк Италии, включает рукотворные террасы и пять небольших поселений на побережье Генуэзского залива в провинции Специя административного региона Лигурия."
      },
      {
        "name": "Миланский собор",
        "imageURL": "https://images.unsplash.com/photo-1610016302534-6f67f1c968d8",
        "desc": "Кафедральный собор, расположенный в историческом центре Милана. Посвящён Рождеству Пресвятой Девы Марии."
      },
      {
        "name": "Римский форум",
        "imageURL": "https://images.unsplash.com/photo-1610529026778-bbe6214912b4",
        "desc": "Форум в центре Древнего Рима, вместе с прилегающими зданиями. Первоначально на нём размещался рынок, позже он включил в себя комиций, курию, и приобрел политические функции."
      },
      {
        "name": "Помпеи",
        "imageURL": "https://images.unsplash.com/photo-1531220238712-18cea1d53e59",
        "desc": "Основан в 1891 году рядом с древнеримским городом, уничтоженным в результате извержения Везувия 24 августа 79 года."
      }
    ]
  }
];
